[
  {
    "isim":  "Mekatronik",
    "text1": "Mekatronik bölümü, hassas ve zeki ürün tasarımında, talep ve sorunlara çözüm getirmek üzere, makine, elektrik-elektronik ve bilgisayar bilim dallarının birleşimini ifade eden disiplinler arası bir daldır.\nBu bölüm öğrencileri her türlü karmaşık tasarım gerektiren mekanik, elektrik, elektronik ve optik bileşenlerden oluşan, elektronik alet ve iletişim sistemlerinin tasarımını yapan, üretim teknolojilerini geliştiren, sistemler arası ilişki ve fonksiyonlarını kuran ve geçerli fiziksel kurallar içinde test eden kişiler olarak mezun olacaklardır. Mezunlarımız, çalışmalarını fabrika, atelye, veya iş yerlerinde genellikle kapalı alanlarda yürütürler. Yapılan iş rutin olmadığı için sürekli problem çözme ve tasarım yaparlar. Bu da mesleği hareketli ve zevkli kılar. Robot sistemlerinin kontrolü, programlanabilir kumanda sistemlerinin kurulumu ve bakımı, bilgisayar kontrollü makinelerin işletilmesi, bilgisayar ağları ile çalışma gibi işler ancak yüksek bir dikkat ve sistematik çalışmayı gerektirir.\nÖğretim Elemanı Durumu (Derse Giren Öğretim Elemanları)\nDr. Öğr. Üyesi Ahmet ILICA\nÖğr. Gör. Hasbi APAYDIN\nÖğr.Gör. Zafer KAYA\nÖğr.Gör.Kadir AYDIN\n",
    "text2" : "Meslek Yüksekokulumuz, ilçe merkezine 5 km mesafede 368.000 m2 taşınmaz üzerinde 14.000 m2 kapalı alanda kurulu olup, eğitim binası, idare binası, yemekhane, kafeterya, atölye, kütüphane, bilgisayar laboratuarları, elektrik-elektronik laboratuarları, uygulama seraları, açık ve kapalı spor salonları ile modern bir kampus alanında eğitim ve öğretimini sürdürmektedir.\n",
    "text3": "Yurtiçindeki üniversitelerde Mekatronik programı bulunan tüm meslek yüksekokullarına yatay geçiş yapılabilir.\nYurtiçindeki üniversitelere dikey geçişi sınavı ile Elektrik Mühendisliği, Elektrik-Elektronik Mühendisliği, Elektronik Mühendisliği, Mekatronik Mühendisliği, İmalat Mühendisliği, Kontrol Mühendisliği, Makine Mühendisliği, Uçak Elektrik-Elektroniği, Metalurji ve Malzeme Mühendisliği bölümlerine geçiş yapabilirler.\n",
    "text4": "Mezun olabilmek için 120 AKTS dersin en az 2.00 (4’lük sistem) ortalama ile tamamlanması ve 30 işgünü endüstriye dayalı eğitim (EDE) uygulamasının gerçekleştirilmesi gerekmektedir.\nMekatronik alanında eğitim alan meslek elemanları, kamu ve özel işletmelerde, makine, otomotiv, tekstil, savunma sanayi, plastik, tıp elektroniği, uçak, enerji, iletişim, petrokimya, sektörlerin de çalışabilir. Mekatronik ülkemizde gelişmekte olan bir sektördür. Bu nedenle endüstrinin geliştiği bölgelerde özellikle mesleki eğitim almış elamanların iş bulma imkânları daha fazladır. Mekatronik alanından mezun olan öğrenciler, seçtikleri dalda/meslekte kazandıkları yeterlikler doğrultusunda;\nMakine\nOtomotiv\nTekstil\nSavunma sanayi\nPlastik\nTıp elektroniği\nUçak\nEnerji\nPetrokimya sektörlerin de çalışabilir.\n",
    "gorsel": "https://github.com/kadiraydin1990/simavmyoprogramlar/blob/main/mekatronik.png"
  },
  {
    "isim":  "Elektrik",
    "text1": "Elektrik Programında 2 yıl süreli (4 yarıyıl, her yarıyıl en az 14 hafta) eğitim-öğretim verilmektedir. Öğrenciler her eğitim öğretim yılı sonunda 15 iş günü Endüstriye Dayalı Eğitim (EDE) yapmaktadırlar. Bu programda verilen eğitim günümüz teknolojisine uygun, endüstrinin beklentilerine cevap verecek yeterlilik, esneklik ve çeşitliliğe sahiptir.\nElektrik Programının amacı Elektrik enerjisinin üretimi, iletimi ve dağıtımında kullanılan her türlü donanım ve makine yapısını tanıyabilen, ölçme, kontrol, bakım uygulamalarını gerçekleştirebilen, nitelikli ara insan gücü yetiştirmektir.\nÖğretim Elemanı Durumu (Derse Giren Öğretim Elemanları)\nDr. Öğr. Üyesi Ahmet ILICA\nÖğr. Gör. Hasbi APAYDIN\n",
    "text2": "3 adet Bilgisayar laboratuarı, 1 adet Elektronik laboratuarı, 1 adet Elektrik laboratuarının yanı sıra Meslek Yüksekokulumuz, ilçe merkezine 5 km mesafede 368.000 m2 taşınmaz üzerinde 14.000 m2 kapalı alanda kurulu olup, eğitim binası, idare binası, yemekhane, kafeterya, atölye, kütüphane, uygulama seraları, açık ve kapalı spor salonları ile modern bir kampus alanında eğitim ve öğretimini sürdürmektedir. Ayrıca kampus alanı içerisinde Kredi ve Yurtlar Kurumuna ait 500 öğrenci (250 Kız+250 Erkek) kapasiteli modern bir yurtta barınma imkanı da sağlanmaktadır.\n",
    "text3": "Türkiye’deki bütün M.Y.O’ların Kontrol ve Otomasyon Bölümü Elektronik Haberleşme Teknolojisi programlarına yatay geçiş yapabilirler.\nElektrik Mühendisliği, Elektrik-Elektronik Mühendisliği, Elektronik Mühendisliği, Elektronik ve Haberleşme Mühendisliği, Kontrol Mühendisliği, Fizik, Havacılık Elektrik ve Elektroniği, Meteoroloji Mühendisliği ve Uçak Elektrik Elektroniği bölümlerine Dikey Geçiş yapabilmektedirler.\n",
    "text4": "Mezun olabilmek için 120 AKTS dersin en az 2.00 (4’lük sistem) ortalama ile tamamlanması ve 30 işgünü endüstriye dayalı eğitim (EDE) uygulamasının gerçekleştirilmesi gerekmektedir. Elektrik Programı mezunları, kamu kurum ve kuruluşları ile özel sektörde ve kendi kurdukları işyerlerinde; Elektrik tesisleri, elektrik makineleri, elektrik kumanda ve kontrol sistemleri alanlarında kurulum, montaj, bakım, programlama uygulamalarında istihdam edilebilmektedirler.\n",
    "gorsel": "https://github.com/kadiraydin1990/simavmyoprogramlar/blob/main/elektrik.png"
  },
 {
    "isim":  "Biyomedikal Cİhaz Teknolojisi",
    "text1": "Biyomedikal Cİhaz Teknolojisi Programında 2 yıl süreli (4 yarıyıl, her yarıyıl en az 14 hafta) eğitim-öğretim verilmektedir. Öğrenciler her eğitim öğretim yılı sonunda 15 iş günü Endüstriye Dayalı Eğitim (EDE) yapmaktadırlar. Bu programda verilen eğitim günümüz teknolojisine uygun, endüstrinin beklentilerine cevap verecek yeterlilik, esneklik ve çeşitliliğe sahiptir.\nBiyomedikal cihaz teknolojisi programının amacı, biyomedikal sistem ve donanımlarını tanıyan, özelliklerini bilen, bilgisini endüstriyel sistem ve donanımlara uygulayabilen, tıp sektöründe kullanılan elektronik araç ve cihazların montaj, bakım ve onarımı konularında çalışacak ara insan gücü olarak, ülkemizin ihtiyaç duyduğu kalite ve standartta biyomedikal cihaz teknolojisi teknikeri yetiştirmektir.\nMesleğindeki gelişmeleri takip eden, şema okuyup devreye uygulayabilen, sorumlulukları kapsamında mühendislerle iletişim kurup, aldığı teknik bilgiyi teknisyen ve usta gibi daha alt düzeyde teknik elemanlara aktarabilen, iş organizasyonu yapabilen, takım çalışmasının önemini bilen, risk ve sorumluluk alabilen, problem çözüp, karar verebilen, rapor yazabilen, ekipman kullanıp, bakım onarım yapabilen ve kayıt tutan, kendi işini kurabilen, küçük ve orta ölçekli işletmelerde orta ve üst düzeyde yöneticilik yapabilecek elemanlardır.\nÖğretim Elemanı Durumu (Derse Giren Öğretim Elemanları)\nDr. Öğr. Üyesi Ahmet ILICA\nÖğr. Gör. Hasbi APAYDIN\nÖğr.Gör. Kübra KESER\n",
    "text2": "3 adet Bilgisayar laboratuarı, 1 adet Elektronik laboratuarı, 1 adet Elektrik laboratuarının yanı sıra Meslek Yüksekokulumuz, ilçe merkezine 5 km mesafede 368.000 m2 taşınmaz üzerinde 14.000 m2 kapalı alanda kurulu olup, eğitim binası, idare binası, yemekhane, kafeterya, atölye, kütüphane, uygulama seraları, açık ve kapalı spor salonları ile modern bir kampus alanında eğitim ve öğretimini sürdürmektedir. Ayrıca kampus alanı içerisinde Kredi ve Yurtlar Kurumuna ait 500 öğrenci (250 Kız+250 Erkek) kapasiteli modern bir yurtta barınma imkanı da sağlanmaktadır.\n",
    "text3": "Türkiye’deki bütün M.Y.O’ların Kontrol ve Otomasyon Bölümü Biyomedikal Cihaz Teknolojisi programlarına yatay geçiş yapabilirler.\nBiyomedikal Mühendisliği, Elektrik Mühendisliği, Elektrik-Elektronik Mühendisliği, Elektronik Mühendisliği, Elektronik ve Haberleşme Mühendisliği, Kontrol Mühendisliği, Fizik, Havacılık Elektrik ve Elektroniği, Meteoroloji Mühendisliği ve Uçak Elektrik Elektroniği bölümlerine Dikey Geçiş yapabilmektedirler.\n",
    "text4":  "Mezun olabilmek için 120 AKTS dersin en az 2.00 (4’lük sistem) ortalama ile tamamlanması ve 30 işgünü endüstriye dayalı eğitim (EDE) uygulamasının gerçekleştirilmesi gerekmektedir.\nBiyomedikal cihaz teknolojisi teknikeri kamu ve özel sektörde aşağıdaki alanlarda çalışabilecekleri gibi, kendi işlerini de kurabilirler.\nKamu ve özel hastaneler, tıbbi cihaz üretim, tamir ve bakım firmaları\nSes sistemleri, salon, stüdyo ve meydanların seslendirilmesi\nTeknik servisler, bakım-onarım birimleri\nElektrik-elektronik montaj ve demontaj işleri\nMikrokontrolör programlama\nGüç elektroniği\nElektrik-elektronik cihaz imalat fabrikaları\nElektronik tasarım büroları\n Elektrik tesisat plan proje büroları\n Kontrol sistemleri\n Güvenlik sistemleri\n Tıp elektroniği\n",  
    "gorsel": "https://github.com/kadiraydin1990/simavmyoprogramlar/blob/main/biyomedikalcihaztek.png"
  },
  {
    "isim":  "Bilgisayar Programcılığı",
    "text1": "Dünyada hızla gelişmekte olan bilgisayar teknolojisinin yazılım ve donanım alanında mevcut olan ara eleman boşluğunu doldurmak amacıyla açılmış olan bir ön lisans programıdır.\nÖğretimini başarılı bir şekilde tamamlayan her öğrenciye Bilgisayar Teknikeri ünvanı verilmektedir. Geliştirilen bu eğitim programı iki yıl süreli olarak planlanmıştır.\nBilgisayar Teknolojisi ve Programı'nı başarı ile bitiren öğrenciler, günümüzün en popüler Yazılım Geliştirme araçları ile program geliştirebilecek seviye geleceklerdir.\nÖğretim Elemanı Durumu (Derse Giren Öğretim Elemanları)\nÖğr. Gör. Mustafa Erginli\nÖğr. Gör. Mustafa Baysal\nÖğr.Gör. Vehbi Yolcu\n",
    "text2": "3 adet Bilgisayar laboratuarının yanı sıra Meslek Yüksekokulumuz, ilçe merkezine 5 km mesafede 368.000 m2 taşınmaz üzerinde 14.000 m2 kapalı alanda kurulu olup, eğitim binası, idare binası, yemekhane, kafeterya, atölye, kütüphane, uygulama seraları, açık ve kapalı spor salonları ile modern bir kampus alanında eğitim ve öğretimini sürdürmektedir. Ayrıca kampus alanı içerisinde Kredi ve Yurtlar Kurumuna ait 500 öğrenci (250 Kız+250 Erkek) kapasiteli modern bir yurtta barınma imkanı da sağlanmaktadır.\n",
    "text3": "Mezun olan öğrencilerin Dikey Geçiş yapabilecekleri Lisans programları:\nBilgisayar Bilimleri\nBilgisayar Mühendisliği\nBilgisayar Teknolojisi ve Bilişim Sistemleri\nBilgisayar ve Enformasyon Sistemleri\nBilgisayar ve Öğretim Teknolojileri Öğretmenliği\nBilgisayar-Enformatik\nBilişim Sistemleri Mühendisliği\nBilişim Sistemleri ve Teknolojileri\nEnformasyon Teknolojileri\nFizik\nİstatistik\nİstatistik ve Bilgisayar Bilimleri\nKontrol Mühendisliği\nMatematik ve Bilgisayar Bilimleri\nMatematik-Bilgisayar\nMeteoroloji Mühendisliği\nUygulamalı Matematik ve Bilgisayar\nYazılım Mühendisliği\n",
    "text4":  "Mezun olabilmek için 120 AKTS dersin en az 2.00 (4’lük sistem) ortalama ile tamamlanması ve 30 işgünü endüstriye dayalı eğitim (EDE) uygulamasının gerçekleştirilmesi gerekmektedir.\nProgramımız mezunları başta Sanayi Kuruluşları olmak üzere Yazılım Firmaları, Bilgisayar Satıcısı ve Teknik Destek Firmaları, Bankalar, Sigorta Şirketleri, Ticari kuruluşlar, İnternet Servis Sağlayıcıları, İnternet Yayıncılık Şirketleri, Radyo, Televizyon, Araştırma Şirketleri, Ulaştırma gibi bir çok alanlarda çalışan özel ve kamu kurumlarında çalışabilme imkanına sahip olacaktır.\n",  
    "gorsel": "https://github.com/kadiraydin1990/simavmyoprogramlar/blob/main/bilgisayarprogram.png"
  },
  {
    "isim":  "Laboratuvar Teknolojisi",
    "text1": "Tarımsal üretim faaliyetlerinin tüm alanlarındaki yetiştirme-üretim konuları ile işleme, depolama ve nakliye sırasında karşılaşılan sorunların giderilmesi ile ilişkili tümüyle uygulamalı bir ara elemanı (ön lisans) yetiştirme eğitim alanıdır. Daha ayrıntılı olarak ifade edilirse tarımsal faaliyetin gerçekleştiği ortam olan toprağın analizi, sulama suyu özellikleri ve bu suların analizi başta olmak üzere üretim sırasında karşılaşılan tüm hastalık ve zararlıların teşhisi amacı ile bitki numunelerinin alınması, laboratuvar ortamında muhafaza edilmesi, analize hazırlanması ve analizleri yapabilme becerisine ulaşmış ara eleman (tekniker) yetiştirilmesi programın temel hedefidir. Ayrıca, içme sularının analizi, gıdalarda ve sağlıkla ilgili alanlardaki mikrobiyolojik analiz teknikleri ve biyokimyasal laboratuvar teknikleri de ders planında yer almışlardır. Bu arada, öğrencilerin bu laboratuvar araç ve gereçlerini rahatlıkla kullanabilme becerilerinin geliştirilmesi de hedeflenmektedir.\nGlobal piyasa ekonomisinin temeli rekabet olduğuna göre, Türkiye tarımsal üretimde yakın gelecekte dünyada ilk 10’na girme vizyonuna sahip olarak gerçekleştirdiği tarımsal üretim ürünlerini dünya pazarlarında hiçbir pazarlanma riski ile karşılaşmadan pazarlamak istediğine göre, bu programın-mesleğin günümüzde daha fazla önem kazanacağı aşikardır. Bu anlamda sadece kamu değil, özel sektör kuruluşlarının da bu konuda yatırım yapma ve uygun bir pazar büyüklüğüne sahip her işletmenin benzer laboratuvarlar kurarak kaliteli ve ilgili yönetmeliklere uygun ürün her bir gıda işletmesinde de benzer nitelikte eleman gereksinimi ortaya çıkacağı açıktır. Ayrıca, tarımsal laboratuvar tekniklerinin öğretilmesi ve analizlerde kullanılacak alet ve cihazların tanıtılması ve laboratuvarda çalışma becerisinin kazandırılması hedeflenmektedir. Bu elemanlar ayrıca; toprak, su, bitki, gıda, yem analizleri ve bitki koruma teknikleri ile ilgili yöntem belirleyebilecek, uygulamalı analiz yapabilecek ve yapılan analizleri değerlendirebilecek ara eleman yetiştirilmesi de amaçlanmaktadır.\nÖğretim Elemanı Durumu (Derse Giren Öğretim Elemanları)\nDr. Öğr. Üyesi Melis Çerçioğlu\nDr. Öğr. Üyesi Rukiye Ayrancı\nÖğr. Gör. Yusuf Erdoğan\nÖğr.Gör. Recep Ülker\n",
    "text2": "Meslek Yüksekokulumuz, ilçe merkezine 5 km mesafede 368.000 m2 taşınmaz üzerinde 14.000 m2 kapalı alanda kurulu olup, eğitim binası, idare binası, yemekhane, kafeterya, atölye, kütüphane, uygulama seraları, açık ve kapalı spor salonları ile modern bir kampus alanında eğitim ve öğretimini sürdürmektedir. Ayrıca kampus alanı içerisinde Kredi ve Yurtlar Kurumuna ait 500 öğrenci (250 Kız+250 Erkek) kapasiteli modern bir yurtta barınma imkanı da sağlanmaktadır.\n",
    "text3": "Program mezunları DGS (Dikey Geçiş Sınavı)ile YÖK ün öngördüğü lisans programlarına girip Lisans tamamlayacakları gibi isterlerse ÖSYM’nin yaptığı LYS sınavlarına da girerek, Üniversitelerin Ziraat, Gıda ve Su ürünleri Mühendisliklerini kazanmaları durumunda ön lisansta aldıkları derslerin ciddi bir kısmını muafiyette kullanarak daha kısa sürede ve daha başarılı olarak bitirebilirler.\n",
    "text4": "Mezun olabilmek için 120 AKTS dersin en az 2.00 (4’lük sistem) ortalama ile tamamlanması ve 30 işgünü endüstriye dayalı eğitim (EDE) uygulamasının gerçekleştirilmesi gerekmektedir.\nLaboratuvar Teknolojisi Programından mezun olan, Laboratuvar Teknikerleri\n1-Gıda, Tarım ve Hayvancılık Bakanlığı’na bağlı birimlerde;\n2 –Özel tarımsal laboratuvarlarda (Toprak, bitki koruma-sağlığı, bitki besleme),\n3-Gıda Laboratuvarları,\n4- Kimya Laboratuvarları,\n5 -Gıda Kalite Kontrol Müdürlüklerinde,\n6-Toprak Mahsulleri Ofisinin ilgili birimlerinde,\n7-Gümrük Müsteşarlığına bağlı laboratuvarlarda,\n8- Çevre ve Su İşleri Bakanlığına bağlı kuruluşlarda,\n9- Tarım Kredi Kooperatifleri,\n10-Üniversitelerin ilgili laboratuvarlarında,\n11-Sağlık bakanlığına bağlı kuruluşlarda özellikle hastanelerde ( biyokimya ve mikrobiyoloji laboratuvarları),\n12-Özel sağlık kuruluşları,\n13-Her türlü gıda, ilaç, tarımsal girdi üreten fabrikalar,\n14-Atık ıslah eden özel veya resmi kurumlara ait laboratuvarlar çalışma alanıdır.\n15-Ayrıca, kalite kontrolü süreç kontrolü ile tarımsal sigorta, danışmanlık ve yatırım alanları da çalışma alanıdır.\n",  
  "gorsel": "https://github.com/kadiraydin1990/simavmyoprogramlar/blob/main/labteknolojisi.png"
  },
  {
    "isim":  "İç Mekan Tasarımı",
    "text1": "Sanat ve Tasarım, toplumsal yaşamın temelini oluşturan kültür, tarihsel sürecin bir ürünüdür. İç Mekân Tasarımı da bu alanın içindedir. Günümüzde insanlar yaşadıkları mekânları estetik, fonksiyonellik ve teknolojiyi bir arada kullanarak kendi kültür ve geleneklerine ait özgün tasarımları geliştirmekte ve kullanmaktadır. Değişen tüketici ihtiyaç ve gereksinimleri; iç mekân tasarımı alanlarında faaliyet gösteren sektörde yer edinmek isteyen işletmelerin üretim sistemlerinde "alternatif sanat ve tasarım" ürünlerinin üretimini artırmaktadır. Kalite ve rekabetin oldukça yoğun yaşandığı, tüketici ihtiyaçlarının değiştiği günümüzde İç Mekân Tasarımı alanında istihdam edilecek bireylere kazandırılacak mesleki yeterlikler büyük önem kazanmıştır.\nMezun olan öğrenciler kamu kurumlarında Tekniker ünvanı ile istihdam edilebileceklerdir. Tekniker; çalışma alanındaki görevi itibariyle üst düzey yönetici ve/veya mühendis ile teknisyen arasında bulunan, teknisyenden daha fazla teorik bilgiye, mühendisten daha fazla uygulama becerisine sahip bir ara teknik elemandır. Bu özelliklere sahip bir eleman küçük veya orta büyüklükteki işletmelerde liderlik ve yöneticilik rolünü üstlenebilir.\nÖğretim Elemanı Durumu (Derse Giren Öğretim Elemanları)\nDoç. Dr. Sait Dündar Sofuoğlu\nDr. Öğr. Üyesi Hüseyin Yeşil\nÖğr. Gör. Mustafa Ordu\nÖğr.Gör. Yunus Sarıkaya\n",
    "text2": "Meslek Yüksekokulumuz, ilçe merkezine 5 km mesafede 368.000 m2 taşınmaz üzerinde 14.000 m2 kapalı alanda kurulu olup, eğitim binası, idare binası, yemekhane, kafeterya, atölye, kütüphane, uygulama seraları, açık ve kapalı spor salonları ile modern bir kampus alanında eğitim ve öğretimini sürdürmektedir. Ayrıca kampus alanı içerisinde Kredi ve Yurtlar Kurumuna ait 500 öğrenci (250 Kız+250 Erkek) kapasiteli modern bir yurtta barınma imkanı da sağlanmaktadır.\n",
    "text3": "Dikey geçiş yapılabilecek lisans programları;\nEl Sanatları ve Üretimi\nGeleneksel Türk El Sanatları\nGeleneksel Türk Sanatları\nİç Mimarlık\nİç Mimarlık ve Çevre Tasarımı\nMimarlık\n",
    "text4": "Mezun olabilmek için 120 AKTS dersin en az 2.00 (4’lük sistem) ortalama ile tamamlanması ve 30 işgünü endüstriye dayalı eğitim (EDE) uygulamasının gerçekleştirilmesi gerekmektedir.\nTürkiye genelinde yapılan araştırmaların genelinde endüstri kuruluşlarının, özellikle iç mekânlar için üretim yapan işletmelerin, en büyük sorunlarından biri özgün tasarım yapabilecek teknik eleman eksikliğidir. Bu programla amaçlanan; işletmelerde ve bürolarda ihtiyaç duyulan tasarımcı iş gücü ihtiyacını karşılanmaktır.\nMobilya ve Dekorasyon Atölyelerinin tasarım bölümlerinde, Restorasyon firmalarında proje elemanı olarak mimarlık ve mühendislik bürolarında çizim elemanı veya tasarımcı olarak, maket yapım bürolarında vb sektörlerde yönetici, yönetici asistanı, yetkili, kontrolör olarak çalışabilirler. Ayrıca Dikey Geçiş Sınavını kazanmaları halinde ilgili Fakültelerin ilgili bölümlerine dikey geçiş yapabilmektedirler.Özel sektörün yanı sıra devlet kurumlarında tekniker unvanı ile görev yapabileceklerdir.\n",  
  "gorsel": "https://github.com/kadiraydin1990/simavmyoprogramlar/blob/main/icmekantasarim.png"
  },
  {
    "isim":  "Bankacılık ve Sigortacılık",
    "text1": "Bankacılık ve Sigortacılık alanıyla ilgili kavram ve ilkeleri özümsemiş, sektörün ihtiyaç duyduğu niteliklerde, bilgi düzeyi yüksek, tüm Bankacılık ve Sigortacılık işlemlerini etkin bir biçimde yürütebilecek mesleki bilgiye ve insani iletişim becerilerine sahip, sektörde etkin olabilecek meslek elemanları yetiştirmektir.\nBankacılık ve Sigortacılık alanları ile ilgili konularda yeterli alt yapıya sahip, alanında edindiği temel düzeydeki bilgi ve becerileri kullanarak verileri yorumlayabilen ve değerlendirebilen, kalite kültürünü benimseyerek sürekli iyileştirme yolunda sorunları tanımlayabilen, mesleki plan ve projeleri gerçekleştiren ve müşteri memnuniyetini ilke edinerek çözüm önerileri geliştirebilen bireyler yetiştirmek. Bankacılık ve Sigortacılık ile ilgili uygulamalar için gerekli teknikleri, araçları ve bilişim teknolojilerini belirleyerek etkin bir şekilde kullanabilen, uygulamalarda karşılaştığı öngörülmeyen problemlere çözüm üretebilen, çalışma guruplarında sorumluluk alabilen veya bireysel çalışabilme becerisine sahip, etkili iletişim kurabilen ve alanındaki yenilikleri takip edebilecek düzeyde bir yabancı dil bilgisine sahip elemanlar yetiştirmektir.\nAyrıca; tarihi ve toplumsal değerlere saygılı, sosyal sorumluluk sahibi, evrensel, toplumsal ve mesleki etik bilincine sahip, yaşam boyu öğrenmenin gerekliliği bilinci ile bilim ve teknolojideki gelişmeleri izleyen ve kendini sürekli yenileyen, iş güvenliği, işçi sağlığı ve çevre koruma bilgisi ve bilincine sahip, sanayi ve hizmet sektöründe yapılan işleri yerinde takip ederek mesleğine yönelik uygulama becerisine sahip bireyler yetiştirmektir.\nÖğretim Elemanı Durumu (Derse Giren Öğretim Elemanları)\nÖğr. Gör. Mehmet Serkan Öztekin\nÖğr. Gör. Mehmet Kaygusuz\nÖğr. Gör. İbrahim Yavuz\n",
    "text2": "Meslek Yüksekokulumuz, ilçe merkezine 5 km mesafede 368.000 m2 taşınmaz üzerinde 14.000 m2 kapalı alanda kurulu olup, eğitim binası, idare binası, yemekhane, kafeterya, atölye, kütüphane, uygulama seraları, açık ve kapalı spor salonları ile modern bir kampus alanında eğitim ve öğretimini sürdürmektedir. Ayrıca kampus alanı içerisinde Kredi ve Yurtlar Kurumuna ait 500 öğrenci (250 Kız+250 Erkek) kapasiteli modern bir yurtta barınma imkanı da sağlanmaktadır.\n",
    "text3": "Dikey geçiş yapılabilecek lisans programları;\nAktüerya,\nBankacılık ve Finans,\nBankacılık ve Finansman,\nBankacılık ve Finansman,\nEkonometri, Ekonomi,\nEkonomi ve Finans,\nİktisat, İşletme,\nİşletme Enformatiği,\nİşletme-Ekonomi,\nLojistik Yönetimi,\nSermaye Piyasası,\nSigortacılık,\nSigortacılık ve Risk Yönetimi,\nUluslararası Finans,\nUluslararası İşletme,\nUluslararası İşletmecilik,\nUluslararası Ticaret,\nUluslararası Ticaret ve Finansman,\nUluslararası Ticaret ve işletmecilik\n",
    "text4": "Mezun olabilmek için 120 AKTS dersin en az 2.00 (4’lük sistem) ortalama ile tamamlanması ve 30 işgünü endüstriye dayalı eğitim (EDE) uygulamasının gerçekleştirilmesi gerekmektedir.\nProgramdan mezun olanlar başta bankalar olmak üzere her türlü finansal kuruluş da, sigorta şirketlerinin genel merkezlerinde ve acentelerinde çalışabilecekleri gibi istedikleri taktirde kendi sigorta acentelerini de açabilmektedirler. Özellikle son yıllarda ülkemizde sigorta sektöründe çok büyük gelişmeler yaşanmaya başlamıştır ve bu durum Dünya’daki birçok büyük uluslar arası sigorta ve finans sektörlerinin de dikkatini çekmiş ve çok sayıda global ölçekli firma ülkemizde yatırım yapmaya başlamıştır ve bunun sonucunda bu sektörde çok büyük bir eleman açığı vardır ve sektör bu alanda eğitim görmüş nitelikli, dinamik ve genç personele büyük ihtiyaç duymaktadır. Ayrıca öğrencilerimiz;\nBankaların merkez departmanlarında ve şubelerinde istihdam edilebilir,\nSigorta şirketlerinin dağıtım kanalları olan “serbest” ve “banka şube” acentelerinde çalışabilir,\nBunun yanı sıra sigorta ve reasürans şirketlerinin merkez departmanlarındaki ara eleman ihtiyaçlarını karşılayabilir,\nÜlkemizde son dönemde yapılan yasal düzenlemelerle sigorta sektörüne dahil olan Özel Emeklilik Fonlarında da çalışma kabiliyetine sahip,\nBankacılığın ve sigortacılığın temel ilke ve kavramlarına hakim, tüm banka ve sigorta ürün ve hizmetlerini etkin şekilde pazarlayabilir,\nPotansiyel banka müşterilerine ve poliçe sahiplerine temel ürün ve hizmetler konusunda danışmanlık hizmeti sunabilir, Bu yönüyle Bankacılık ve Sigortacılık Programından mezun olan öğrencilerin iş bulma gibi bir sorunları olmayacaktır.\n",  
  "gorsel": "https://github.com/kadiraydin1990/simavmyoprogramlar/blob/main/bankacilik.png"
  },
  {
    "isim":  "Lojistik",
    "text1": "Günümüzde, özellikle ulaşım ve taşımacılık alanındaki hızlı teknolojik gelişmeler, her alanda olduğundan daha fazla, lojistik hizmetlerin verildiği piyasalarda ve özellikle bu piyasaların temel dinamikleri olan lojistik sektörlerinde hissedilmektedir. Söz konusu bu değişim ve gelişim, ilgili sektörlerin ürün ve hizmet yelpazesini geliştirdiği gibi; yaşanan rekabet ortamının da etkisiyle ihtiyaç duyulan, nitelikli işgücü gereksinimini arttırmış, bu gereksinimin karşılanmasını adeta zorunlu kılmıştır.\nLojistik sektörünün, söz konusu bu rekabet ortamında gelişmelerini sürdürebilmeleri, bu ortama uyum sağlayabilecek, esnek, üretken, değişime ve gelişime açık, sektörün gereklerinin farkında, mesleki bilgi ve vizyon sahibi yönetici ve çalışan kadrolarına sahip olmaları ile mümkün olabilir.\nLojistik programının amacı, işletmelerin kar maksimizasyonu amacıyla malzemelerin, parçaların ve mamullerin stratejik bir biçimde akışının sağlanması, depolanması ve kontrol edilerek iyileştirilmesinin hedeflendiği bir sistemin yönetilebilmesi için; lojistik konusunda Türkiye’nin değişen ve gelişen koşullarına uygun, mezun olduğu andan itibaren sektörün her kolunda yer alabilecek kalifiye elemanlar yetiştirmektir.\nUluslar arası ticaretin ana öğesi durumunda olan taşımacılık sektöründe, işletme, matematiksel karar verme yöntemleri, temel ve programlama düzeyinde bileşim teknolojisi, dış ticaret, gümrük, taşımacılık ile ilgili diğer ulusal ve uluslar arası yasal düzenlemelere hakim ara elemanın yetiştirilmesi oldukça önemlidir.\nÖğretim Elemanı Durumu (Derse Giren Öğretim Elemanları)\nÖğr. Gör. Burak Baykal\nÖğr. Gör. Kudret Armağan\n",
    "text2": "Meslek Yüksekokulumuz, ilçe merkezine 5 km mesafede 368.000 m2 taşınmaz üzerinde 14.000 m2 kapalı alanda kurulu olup, eğitim binası, idare binası, yemekhane, kafeterya, atölye, kütüphane, uygulama seraları, açık ve kapalı spor salonları ile modern bir kampus alanında eğitim ve öğretimini sürdürmektedir. Ayrıca kampus alanı içerisinde Kredi ve Yurtlar Kurumuna ait 500 öğrenci (250 Kız+250 Erkek) kapasiteli modern bir yurtta barınma imkanı da sağlanmaktadır.\n",
    "text3": "Dikey geçiş yapılabilecek lisans programları;\nLojistik Yönetimi,\nUlaştırma ve Lojistik,\nUluslar arası Lojistik ve Taşımacılık,\nUluslar arası Ticaret ve Finansman,\nUluslar arası Ticaret ve İşletmecilik gibi lisans programlarına geçiş yaparak mesleki bilgilerini geliştirme ve ilerleme imkanına da sahiptirler.\n",
    "text4": "Mezun olabilmek için 120 AKTS dersin en az 2.00 (4’lük sistem) ortalama ile tamamlanması ve 30 işgünü endüstriye dayalı eğitim (EDE) uygulamasının gerçekleştirilmesi gerekmektedir.\nProgramdan mezun öğrenciler lojistik uygulamaları için gerekli olan teknikleri, yetenekleri ve modern araçları kullanma becerisine, disiplinler arası takımlarda çalışabilme becerisine, mesleki ve etik sorumluluk bilincine sahip olacaklar, temel bilgisayar bilimlerini ve mesleğinin gerektirdiği bilgisayar programlarını kullanabilecekler, uygulamalı dersler ve staj programları sayesinde öğrendiklerini alanlarında uygulayabileceklerdir.\nİşletmelerin günümüz rekabetçi iş ortamında rakiplerinden bir adım daha önde olabilmesi için iş süreçlerinde gecikme yaşanmaması gerekmektedir. Lojistik, hammaddenin temininden üretim ortamına, nihai ürünün tamamlanmasından dağıtım kanalları ve müşteriye kadar, tedarik zinciri dahilindeki tüm yönetim ve sevk faaliyetlerini kapsamaktadır. Sektörün bu ve benzeri ihtiyaçları doğrultusunda hazırlanmış olan dersler, bilgisayar laboratuarı ile desteklenmiş modern sınıflarda yapılmakta, ders programında güncel sektörel gelişmelerle ve örnek olaylarla zenginleştirilmiş, tüm taşıma türlerine yönelik (karayolu, denizyolu, demiryolu ve havayolu taşımacılığı) dersler bulunmakta ve alınan sınıf eğitimi öğrencilerin öğrendiklerini uygulayabilmelerine imkan sağlayacak bir staj programı ile desteklenmektedir. Eğitim öğretim dönemlerinde lojistik sektörünün başarılı yönetici ve uzmanlarınca verilen seminerler ve yerinde eğitim anlayışı ile sektör üyesi başarılı firmalara yapılan ziyaret/gözlem aktiviteleri öğrencilerin alanlarında gelişimine ve sektörü yakından tanımalarına yardımcı olmaktadır.\nEkonomiye Katkısı; Ekonomik kalkınmaya, refaha, kültüre, teknolojiye, gündeme, gündemi ve geleceği belirlemeye giden yolda işletmelerin zaman kaybını azaltacak ve işlerin daha verimli bitirilmesini sağlayacaktır. Yöreye Katkısı; Programlardan mezun olan öğrenciler genellikle geldikleri bölgelerde ve isteyenlerde çevre il ve ilçelerde rahatlıkla iş bulabileceklerdir. İlçemizin ekonomik ve sanayi alt yapısı bu programlardan mezun olacak olan öğrencilerin istihdamı için de elverişlidir. Programdan mezun olan öğrenciler yöremizdeki her sektörden işletmelerde bulunan lojistik bölümlerinde yada lojistik hizmeti veren işletmelerde görev almak suretiyle bu işletmelere ve dolayısıyla yöremizin kalkınmasına olumlu katkı sağlamış olacaktır. Yaratacağı İşgücü; Kamu ve özel sektörde faaliyet gösteren lojistik bölümü olan yada lojistik hizmeti veren her türlü işletmelerde istihdam edilebilmektedirler. Ayrıca Lojistik hizmetlerinin farklılaşması bu alanda nitelikli işgücü açığını ortaya çıkarmaktadır.\nİhracat İmkanları; Teknolojik imkanlardan daha iyi yararlanmasını bilen, eğitimli ara elemanların artması halinde Ülkemiz işletmelerinin ihracat imkanları da buna paralel olarak artabilecektir. Programdan mezun öğrenciler üretim ve hizmet firmalarının lojistik, satın alma, tedarik zinciri, planlama, üretim ve pazarlama bölümlerinde; perakende işletmelerinde satın alma ve dağıtım bölümlerinde çalışabilecekleri gibi şirketlere dışarıdan destek sunan lojistik firmalarında da çalışabilecek, şirketler arasında aracılık rolleri üstlenip danışmanlık yapabilecek ya da kendi şirketlerini kurarak piyasaya bağımsız olarak girebileceklerdir. Ayrıca her türlü insan ve ürün taşımacılığı yapan hava, kara, deniz ve demiryolu firmalarında, havaalanlarında, limanlarda ve kargo işletmelerinde görev alabilme, lojistik konusunda danışmalık ve eğitim hizmeti veren kuruluşlarda, üniversite ve araştırma kurumlarının uygun bölümlerinde, Ulaştırma Bakanlığı, Dış Ticaret Müsteşarlığı ve belediye gibi kamu kurumlarında da çalışabilme alternatiflerine de sahip olabileceklerdir.\n",  
  "gorsel": "https://github.com/kadiraydin1990/simavmyoprogramlar/blob/main/lojistik.png"
  },
   {
    "isim":  "İnsan Kaynakları Yönetimi",
    "text1": "İçinde bulunduğumuz 21. Yüzyılın ilk çeyreğinde Türkiye gibi gelişmekte olan ülkelerin karşı karşıya bulunduğu en önemli sorunlardan biri, işsizliktir. Türkiye, yetişmiş yeni iş gücünün önemli bir kısmı için, iş bulma olanakları kısıtlı olan bir ülkedir. Bugün dünyamız, bilgi ve iletişim teknolojilerindeki baş döndürücü gelişmelerin ortaya çıkardığı bilgi toplumu süreçlerini yaşamaktadır. Bu gelişmelerle eş zamanlı olarak, mal, hizmet ve bilginin dolaşmasında sınırları ortadan kaldıran küreselleşme, rekabeti de ulusal boyutlardan, küresel boyutlara taşımıştır.\nBilginin ve iletişim teknolojilerinin etkin kullanımının başarının tek koşulu haline gelmesi, mesleki anlamda eğitim gören bütün öğrencilerin eğitime ve iş hayatına bakışını önemli ölçüde değiştirmektedir. Bugün eğitim, okul duvarlarının dışına taşmış ve hayat boyu devam edecek bir süreç şeklini almıştır. Bu anlamda İnsan Kaynakları Yönetimi’ni profesyonel bir uğraş alanı olarak seçen meslek mensuplarının da sadece ülke koşullarında değil, küresel boyutta iş üretecek, görev üstlenecek bir yetkinlik düzeyine ulaşmaları son derece önemli olmuştur.\nİnsan Kaynakları Yönetimi ülkemizde yeni gelişen mesleklerden biridir. Eğitimin temel amacı insanları, dünyayı daha iyi anlayabilecekleri, anlatabilecekleri, dünyaya yararlı olabilecekleri ve yönlendirebilecekleri bilgilerle donatmaktır. Bu nedenle elde edilen bilgiler sadece günümüz dünyasının sorunlarına değil, geleceğin iş ve sosyal yaşamının sorunlarında çözüm olabilmelidir. İnsan Kaynakları etiketi artık işyerlerinde bir norm haline gelmekte; organizasyonlarda, insanların yalnızca işe alma ile özdeşleştirdikleri "personel"den daha geniş bir kapsam ifade etmekte ve stratejik rol üstlenmektedir.\nDolayısıyla öncelikle ülkemizde her alanda ihtiyaç duyulan nitelikli insan kaynağının temini, bu kaynağın sektörlerin ihtiyaçlarına en uygun şekilde değerlendirilmesi konusunda görev alacak yetişmiş, nitelikli insan gücüne ihtiyacı vardır. Meslek Yüksekokulumuzda İnsan Kaynakları Yönetimi Programı bu ihtiyacın karşılanmasına gerek ülke çapında gerekse yerel düzeyde katkı sağlayacaktır. Çağdaş İnsan Kaynakları Yönetiminin temel ilkelerine, stratejilerine ve tekniklerine sahip, analitik düşünme, problem çözme ve karar verme yetenekleri ile donanmış ara elemanlar yetiştirmektir.\nİnsan Kaynakları programında okumak isteyenlerin iletişim yeteneği gelişmiş, insani ilişkileri iyi olan, ekip çalışmalarına yatkın, konuşma ve ikna yeteneğe sahip olmaları başarılarını artıracaktır.\nİnsan Kaynakları Yönetimi Programı, kamu ve özel sektörde şirket organizasyonunun her basamağındaki personelin en verimli, en etkin, mesleğe en uygun olacak şekilde seçiminde ve yönetiminde görev alacak yeterli bilgi ve donanıma sahip insan kaynağı uzmanı yetiştirmeyi amaçlayan dört yarı yıllık yükseköğretim programıdır. İnsan Kaynakları Yönetimi ülkemizde yeni gelişen mesleklerden biridir.\nÖğretim Elemanı Durumu (Derse Giren Öğretim Elemanları)\nÖğr. Gör. Kudret Armağan\nÖğr. Gör. Mevlüt Kırıköz\nÖğr. Mehmet Serkan Öztekin\nÖğr. Gör. Mustafa Erginli\n",
    "text2": "Meslek Yüksekokulumuz, ilçe merkezine 5 km mesafede 368.000 m2 taşınmaz üzerinde 14.000 m2 kapalı alanda kurulu olup, eğitim binası, idare binası, yemekhane, kafeterya, atölye, kütüphane, uygulama seraları, açık ve kapalı spor salonları ile modern bir kampus alanında eğitim ve öğretimini sürdürmektedir. Ayrıca kampus alanı içerisinde Kredi ve Yurtlar Kurumuna ait 500 öğrenci (250 Kız+250 Erkek) kapasiteli modern bir yurtta barınma imkanı da sağlanmaktadır.\n",
    "text3": "Dikey geçiş yapılabilecek lisans programları;\nÇalışma Ekonomisi ve Endüstri İlişkileri\nİnsan Kaynakları Yönetimi\nİşletme\nKamu Yönetimi\nSiyaset Bilimi\nSiyaset Bilimi ve Kamu Yönetimi\n",
    "text4": "Mezun olabilmek için 120 AKTS dersin en az 2.00 (4’lük sistem) ortalama ile tamamlanması ve 30 işgünü endüstriye dayalı eğitim (EDE) uygulamasının gerçekleştirilmesi gerekmektedir.\nİnsan Kaynakları programını bitirenlere Meslek Elemanı unvanı verilir. İnsan Kaynakları Meslek Elemanları, İnsan kaynakları planlaması, insan kaynakları zemini ve seçimi, performans yönetimi, ücret ve maaş yönetimi, öneri ve ödül sistemini kurma, işçi sağlığı ve iş güvenliği uygulamaları ile eğitim planını yaparlar.\nKamu kurum ve kuruluşları ile özel kuruluşların insan kaynakları yönetimi, personel ve idari işler, endüstri ilişkileri ve eğitim birimlerinde görev alabilirler.\nİnsan Kaynakları yönetimi uygulamasına ilişkin hizmet ve danışmanlık vermek üzere bağımsız çalışabilirler. Özel istihdam bürolarında aktif görev alabilirler.\nİnsan Kaynakları Yönetimi ülkemizde yeni gelişen mesleklerden biridir. Eğitimin temel amacı insanları, dünyayı daha iyi anlayabilecekleri, anlatabilecekleri, dünyaya yararlı olabilecekleri ve yönlendirebilecekleri bilgilerle donatmaktır. Bu nedenle elde edilen bilgiler sadece günümüz dünyasının sorunlarına değil, geleceğin iş ve sosyal yaşamının sorunlarında çözüm olabilmelidir. İnsan Kaynakları etiketi artık işyerlerinde bir norm haline gelmekte; organizasyonlarda, insanların yalnızca işe alma ile özdeşleştirdikleri personelden daha geniş bir kapsam ifade etmekte ve stratejik rol üstlenmektedir.\nDolayısıyla öncelikle ülkemizde her alanda ihtiyaç duyulan nitelikli insan kaynağının temini, bu kaynağın sektörlerin ihtiyaçlarına en uygun şekilde değerlendirilmesi konusunda görev alacak yetişmiş, nitelikli insan gücüne ihtiyacı vardır. Meslek Yüksekokulumuzda İnsan Kaynakları Yönetimi Programı bu ihtiyacın karşılanmasına gerek ülke çapında gerekse yerel düzeyde katkı sağlayacaktır.\nEkonomiye Katkısı; Kamu ve özel sektörde alınacak her kararın çok önemli olduğu günümüzde amacı sektörlerin insan kaynakları temin ve organizasyonunda çalışabilecek nitelikte eleman yetiştirmek olan programın ekonomik kalkınmaya, her tür organizasyonun (sivil toplum kuruluşları, yerel yönetimler, işletmeler v.b.) gerek kendi içinde gerekse birbirleriyle olan iletişimini kuvvetlendirmeye, refah toplumunu oluşturma, gündemi ve geleceği belirlemeye giden yolda iş ve sosyal dünyadaki tüm organizasyonların zaman kaybını azaltacak ve işlerin daha verimli olarak gerçekleştirilmesini sağlayacaktır. Yöreye Katkısı; İnsan Kaynakları Yönetimi programından mezun olan öğrenciler genellikle geldikleri bölgelerde belediye, özel idareler, özel sektör veya isteyenlerde çevre il ve ilçelerde rahatlıkla iş bulabileceklerdir. Günümüz işletme dünyasında insan kaynağı temin ve organizasyonu hususunun önem kazanması bu bölüm mezunlarının iş alanlarını arttıracak ve önemli bir hale getirecektir.Yaratacağı İşgücü; İnsan Kaynakları Yönetimi bölümünden mezun olan öğrenciler, başta özel sektör ve kamu kuruluşlarının genel yönetimi, İnsan Kaynakları Yönetimi, personel yönetimi, araştırma ve geliştirme gibi bölümlerinde ve idarenin yönetici gerektiren her kademesinde görev almaktadırlar.\n",  
  "gorsel": "https://github.com/kadiraydin1990/simavmyoprogramlar/blob/main/insankaynaklari.png"
  },
   {
    "isim":  "Yerel Yönetimler",
    "text1": "Yerel yönetimler, belli bir coğrafi alan üzerinde yaşayan yerel topluluk üyelerinin kendi ihtiyaçlarını karşılamak amacıyla, ekonomik, sosyal, kültürel zenginliğe ve refaha ilişkin yerel hizmetleri genel yetkiyle, kendi sorumluluğu doğrultusunda yerine getiren, işleyişinde açıklığı, şeffaflığı çoğulcu ve katılımcı demokrasi ilkelerini hayata geçiren, yetkilerin yerel halka en yakın yönetim birimince kullanıldığı, kamu tüzel kişiliğine sahip, özerk, demokratik kuruluşlardır.\nGünümüzde tüm dünyada hemen hemen her alanda çok yönlü bir dönüşüm yaşanmaktadır. Bu dönüşüm süreci özellikle yönetim alanında var olan geleneksel yönetim usullerinin yetersizliğini gündeme getirmiş, bir yandan özel sektör yönetim usullerinden faydalanılırken diğer yandan işletmeler, baskı grupları, sivil toplum örgütleri gibi unsurları içeren çok aktörlü yönetişim kavramını ortaya çıkarmıştır. Yönetişim kavramı ulusal ve uluslar arası platformlar yanında yerel yönetimler üzerinde de etkisini kaçınılmaz olarak hissettirmiştir. Bu çerçevede yerel yönetimlerde kendini yenileme çabası içine girmiş ve karar sürecinde geniş bir katılımı sağlamaya yönelik olarak ‘yerel yönetişim’ ağırlık kazanmaya başlamıştır. Günümüzde geçmişe nazaran merkezi yönetimler ve yerel yönetimler arasında genel bir uzlaşının olduğunu hatta yetki ve sorumluluk paylaşımında geçmişten gelen merkezin egemenliğinin azalarak yerel yönetimlerin daha çok ön plana çıkarıldığı görülmektedir. Bu nedenle yerel yönetimler yerel politikaların oluşumunda, yerelin kalkınmasında gerek merkezle ve özel sektörle gerekse diğer aktörlerle (kalkınma ajanslarıi sivil toplum ögütleri v.b.) işbirliği projelerine hız vermektedir. Bunun yanısıra Avrupa Birliği’ne uyum sürecinde Büyükşehir Belediye, Belediye ve İl Özel İdaresi Kanunlarında yapılan önemli değişiklikler ile söz konusu yerel yönetim birimlerinin güçlendirilmesi, görev ve yetkilerinin genişletilmesi çok önemli bir aşamayı oluşturmuştur.\nYerel yönetimlerin bu denli önem kazanması kaçınılmaz olarak yerel yönetimlerin ihtiyaç duyduğu nitelikli insan kaynağının da önemini arttırmıştır. Ülkemizde öteden beri yerel yönetimlerde nitelikli, yetişmiş uzman personel istihdam edilememesi sorunu günümüzde hızla çözülmeye çalışılmaktadır. Nitekim bu alandaki ihtiyacın özellikle üniversitelerin Kamu Yönetimi ve özellikle Yerel Yönetimler bölümleri tarafından karşılanması mümkün olacaktır.\nÖğretim Elemanı Durumu (Derse Giren Öğretim Elemanları)\nÖğr. Gör. Mehmet Kaygusuz\nÖğr. Gör. Ozan Yetkin\nÖğr. Mehmet Serkan Öztekin\n",
    "text2": "Meslek Yüksekokulumuz, ilçe merkezine 5 km mesafede 368.000 m2 taşınmaz üzerinde 14.000 m2 kapalı alanda kurulu olup, eğitim binası, idare binası, yemekhane, kafeterya, atölye, kütüphane, uygulama seraları, açık ve kapalı spor salonları ile modern bir kampus alanında eğitim ve öğretimini sürdürmektedir. Ayrıca kampus alanı içerisinde Kredi ve Yurtlar Kurumuna ait 500 öğrenci (250 Kız+250 Erkek) kapasiteli modern bir yurtta barınma imkanı da sağlanmaktadır.\n",
    "text3": "Dikey geçiş yapılabilecek lisans programları;\nKamu Yönetimi\nSiyaset Bilimi\nSiyaset Bilimi ve Kamu Yönetimi\n",
    "text4": "Mezun olabilmek için 120 AKTS dersin en az 2.00 (4’lük sistem) ortalama ile tamamlanması ve 30 işgünü endüstriye dayalı eğitim (EDE) uygulamasının gerçekleştirilmesi gerekmektedir.\nYerel Yönetimler programımızda Kamu Yönetimi ve Yerel Yönetim alanında uzmanlık derslerinin yanısıra işletmecilik, yöneticilik, muhasebe ve bilgisayar eğitimi verilmektedir. Bu bakımdan çok yönlü bir eğitimden geçmiş bireyler olarak mezun olan öğrencilerimiz kamu kurumları, belediyeler, il özel idareleri, özellikle bu kurumlarla iş yapanlar (kalkınma ajansları, sanayi ve ticaret odaları, dernek, vakıf, kooperatifler, sivil toplum örgütleri) başta olmak üzere tüm kamu ve özel sektör işletmelerinde yönetici/yönetici adayı olarak rahatlıkla iş imkanı bulabileceklerdir.\n",  
  "gorsel": "https://github.com/kadiraydin1990/simavmyoprogramlar/blob/main/yerelyonetimler.png"
  },
  {
    "isim":  "Sağlık Turizmi İşletmeciliği",
    "text1": "Turizm sektörü, gerek Dünya’da gerekse Türkiye’de istikrarlı olarak büyüyen ve gelişen önemli sektörlerden birisidir. Turizm sektörünün istikrarlı olarak büyümesi turizm gelirlerinden daha fazla pay almak isteyen ülkeler, bölgeler ve işletmeler arasında dinamik ve yoğun bir rekabetin ortaya çıkmasına neden olmuştur. Bu dinamik ve yoğun rekabet ortamında turizm ürününün çeşitlendirilmesi birçok ülke, bölge veya işletme için önemli bir strateji haline gelmiştir. İnsanların sağlıklarını korumak veya sağlıklarına kavuşmak için başka bir yere seyahat etmesini ifade eden sağlık turizmi, turizmde ürün çeşitlendirme stratejisinin bir sonucu olarak ortaya çıkmıştır. Diğer turizm türlerine göre seyahat edenlerin ortalama harcamalarının daha yüksek olduğu, mevsimsel dalgalanmalardan etkilenmeyen ve Türkiye’de de hızla büyüyen sağlık turizmi, devlet tarafından da ciddi teşviklerle desteklenmektedir.\nBu gelişmeler çerçevesinde sağlık turizmi işletmeciliği ayrı bir uzmanlık alanı olarak ortaya çıkmıştır. Çünkü sağlık turizmini etkili ve verimli bir şekilde yönetilebilmek, bir taraftan sağlık sektörü ve sağlık kuruluşları, diğer taraftan da turizm sektörü ve turizm işletmeleri hakkında teorik ve uygulamalı uzmanlık bilgisine sahip olmayı gerektirmektedir. Bu anlayışla oluşturulan program, Dünyada ve ülkemizdeki sağlık turizmi yönetimine ilişkin gelişmeler dikkate alınarak hazırlanmıştır.\nBu programın açılma gerekçesi; Sağlık turizmini etkili ve verimli bir şekilde yönetilebilecek, sağlık sektörü, sağlık kuruluşları, turizm sektörü ve turizm işletmeleri hakkında teorik ve uygulamalı uzmanlık bilgisine sahip olan yetişmiş insan gücünü yetiştirmektir.\nÖğretim Elemanı Durumu (Derse Giren Öğretim Elemanları)\nÖğr. Gör. Esra Katırcıoğlu\nÖğr. Gör. Kudret Armağan\n",
    "text2": "Meslek Yüksekokulumuz, ilçe merkezine 5 km mesafede 368.000 m2 taşınmaz üzerinde 14.000 m2 kapalı alanda kurulu olup, eğitim binası, idare binası, yemekhane, kafeterya, atölye, kütüphane, uygulama seraları, açık ve kapalı spor salonları ile modern bir kampus alanında eğitim ve öğretimini sürdürmektedir. Ayrıca kampus alanı içerisinde Kredi ve Yurtlar Kurumuna ait 500 öğrenci (250 Kız+250 Erkek) kapasiteli modern bir yurtta barınma imkanı da sağlanmaktadır.\n",
    "text3": "Dikey geçiş yapılabilecek lisans programları;\nİşletme\nİşletme Enformatiği\nİşletme Yönetimi\nİşletme-Ekonomi\nKonaklama İşletmeciliği\nKonaklama ve Turizm İşletmeciliği\n",
    "text4": "Mezun olabilmek için 120 AKTS dersin en az 2.00 (4’lük sistem) ortalama ile tamamlanması ve 30 işgünü endüstriye dayalı eğitim (EDE) uygulamasının gerçekleştirilmesi gerekmektedir.\nProgrmadan mezun olanlar;\nHastanelerin Sağlık Turizmi Birimleri\nKaplıcalar\nSağlık Turizmi İle İlgili Faaliyet Gösteren Acenteler\nSağlıklı Yaşam Konusunda Hizmet Veren Otel Ve Tesisler\nŞifalı İçme Suları Tesisleri\nTermal Otellerlerde iş imkanı bulabilirler.\n",  
  "gorsel": "https://github.com/kadiraydin1990/simavmyoprogramlar/blob/main/saglikturizm.png"
  }
]
